<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ADAM BEN AHMED</title>
</head>
<body style="background-color: #f5f5f5;">
    <img width="200" src="https://zupimages.net/up/24/40/4vyc.jpg">
    <p style="font-size:large; font-Weight: 700;">
    <b>ADAM BEN AHMED</b>
    </p>
    <p style="line-height:20px">
    Sa passion pour l’astronomie et l’observation du ciel ont commenc&eacute; le <b style="color:#009">16 juillet 1969</b>, le jour du d&eacute;collage de <b>Saturn V</b> pour lancer <b>Apollo 11</b> vers la Lune.<br/>
    Adh&eacute;rent au club d’&eacute;cologie de la <b style="color:#006699">Maison des Jeunes de Carthage Dermech</b> en <b style="color:#009">1976</b>.<br/>
    Adh&eacute;rent &agrave; l’<b style="color:#0077dd">Association Jeunes Science de Tunisie (AJST)</b> &agrave; partir de <b style="color:#009">1977</b> (CJS La Goulette).<br/>
    en <b style="color:#009">1983</b>, il a cr&eacute;&eacute; un club d’astronomie &agrave; la <b style="color:#006699">Cit&eacute; Universitaire de Sousse</b>.<br/>
    En <b style="color:#009">1984</b>, il cr&eacute;e la <b style="color:#0077dd">Soci&eacute;t&eacute; Astronomique de Tunisie (SAT)</b>.<br/> 
    En <b style="color:#009">1984</b>, &eacute;dition du premier num&eacute;ro de la revue astronomique &#171 <b style="color:#df600b">Les &eacute;chos de l’astro</b> &#187.<br/>
    &Agrave; partir de <b style="color:#009">1985</b> il commence &agrave; animer le <b style="color:#006699">club d'astronomie de Rades</b> (CJS Rades).<br/>
    En <b style="color:#009">1986</b>, il contacte M. <b style="color:#006699">Hafedh Ateb</b> pour l’aider &agrave; officialiser la <b style="color:#0077dd">SAT</b>.<br/>
    En <b style="color:#009">1987</b>, il a cr&eacute;&eacute; le club d’astronomie &#171 <b style="color:#0077dd">Night Eagles</b> &#187 &agrave; la <b style="color:#006699">Maison des Jeunes de Kh&eacute;reddine</b>.<br/>
    La <b style="color:#0077dd">Soci&eacute;t&eacute; Astronomique de Tunisie (SAT)</b> obtient son statut officiel d’association en <b style="color:#009">1990</b>.<br/>
    Il a organis&eacute; et dirig&eacute; plusieurs stages, camps et manifestations astronomiques (<i>conf&eacute;rences, animations, formations, veill&eacute;es, etc.</i>) organis&eacute;s par la <b style="color:#0077dd">SAT</b>.<br/>
    Il contribue en <b style="color:#009">1991</b> avec M. <b style="color:#006699">Nejib Khattab</b> et la t&eacute;l&eacute;vision tunisienne &agrave; la r&eacute;alisation de la premi&egrave;re &#171 <b style="color:#006699">Nuit des &eacute;toiles</b> &#187 en Tunisie.<br/>
    &Agrave; partir de <b style="color:#009">1997</b>, il r&eacute;dige chaque semaine un article d’astronomie en langue anglaise dans le journal &#171 <b style="color:#df600b">Tunisia News</b> &#187.<br/>
    En <b style="color:#009">septembre 2023</b>, il r&eacute;int&egrave;gre l’<b style="color:#0077dd">AJST</b> au <b style="color:#006699">club de Tunis</b>.<br/>
    En <b style="color:#009">d&eacute;cembre 2023</b>, il a &eacute;crit un livre "<b style="color:#df600b">Guide Astronomique et &eacute;ph&eacute;m&eacute;rides de 2024.0 &agrave; 2025.3</b>" publi&eacute; en &eacute;dition limit&eacute;e.<br/>
    En <b style="color:#009">janvier 2024</b>, il publie le premier num&eacute;ro du bulletin num&eacute;rique &#171 <b style="color:#df600b">FALAK</b> &#187.<br/>
    En <b style="color:#009">ao&ucirc;t 2024</b>, il organise pour le compte de l'<b style="color:#0077dd">AJST</b>, la &#171 <b style="color:#006699">Nuit des &eacute;toiles 2024</b> &#187 &agrave; Tunis en collaboration avec la <b style="color:#0077dd">SAT</b>.<br/>
    En <b style="color:#009">septembre 2024</b>, il r&eacute;int&egrave;gre la <b style="color:#0077dd">Soci&eacute;t&eacute; Astronomique de Tunisie</b>.<br/><br/><br/>
    </p>
</body>



<article style="font-family: Lato, sans-serif; font-Weight: 400; font-size: 16px; color:#4a474b;">

</article>